Repository: rsaikali/django-skwissh
Catalog: skwissh/locale/*/LC_MESSAGES/django.po
Languages: es, it, ko

source: Utilise 'sudo' ?
es: Usar 'sudo' ?
it: Usa 'sudo' ?
ko: 'sudo'를 사용하시겠습니까?

source: Oui
es: Sí
it: Sì
ko: 예

source: Non
es: No
it: No
ko: 아니오

source: Mot de passe
es: Contraseña
it: Password
ko: 비밀번호

source: Nom
es: Nombre
it: Nome
ko: 이름

source: Options jqPlot
es: Opciones jqPlot
it: Opzioni jqPlot
ko: jqPlot 옵션

source: Date de création
es: Fecha de creación
it: Data di creazione
ko: 생성 날짜

source: Date de modification
es: Fecha de modificación
it: Data di modifica
ko: 변경 날짜

source: type de graphique
es: tipo de gráfico
it: tipo di grafico
ko: 그래프 타입

source: types de graphiques
es: tipos de gráficos
it: tipi di grafici
ko: 그래프 타입

source: Nom de la sonde
es: Nombre de la sonda
it: Nome del sensore
ko: 센서 이름

source: Infos complémentaires (version linux...)
es: Información complementaria (linux versión...)
it: Informazioni addizionali (versione linux...)
ko: 추가 정보 (리눅스 버전...)

source: Commande SSH
es: Comando SSH
it: Comando SSH
ko: SSH 명령어

source: Commande Python de parsing
es: Comando python de parseo
it: Comando Python per il parse
ko: 파이썬 명령어 파싱

source: Type de graphique par défaut
es: Typo de gráfica por defecto
it: Tipo di grafico di default
ko: 기본 그래프 타입

source: Unité
es: Unidad
it: Unità
ko: 단위

source: Labels des valeurs
es: Etiquetas de los valores
it: Legenda
ko: 항목 라벨

source: sonde
es: sonda
it: sensore
ko: 센서

source: Nom du serveur
es: Nombre del servidor
it: Nome del server
ko: 서버 이름

source: Adresse IP
es: Dirección IP
it: Indirizzo IP
ko: IP 주소

source: Serveur accessible ?
es: Servidor accesible ?
it: Server online?
ko: 연결된 서버입니까?

source: Serveur en cours de mesures ?
es: Servidor con métricas en marcha ?
it: Server misurato attualmente?
ko: 서버에 현재 측정가능합니까?

source: Nom d'utilisateur SSH
es: Nombre de usuario de SSH
it: Nome utente SSH
ko: SSH 사용자 이름

source: Mot de passe SSH
es: Contraseña SSH
it: Password SSH
ko: SSH 비밀번호

source: Sondes
es: Sondas
it: Sensori
ko: 센서

source: serveur
es: servidor
it: server
ko: 서버

source: Nom du groupe
es: Nombre de grupo
it: Nome del gruppo
ko: 그룹 이름

source: Serveurs
es: Servidores
it: Server
ko: 서버

source: groupe de serveurs
es: grupo de servidores
it: gruppo di server
ko: 서버 그룹

source: groupes de serveurs
es: grupos de servidores
it: gruppi di server
ko: 서버 그룹

source: Date et heure
es: Fecha y Hora
it: Data e ora
ko: 날짜와 시간

source: Serveur
es: Servidor
it: Server
ko: 서버

source: Sonde
es: Sonda
it: Sensore
ko: 센서

source: Valeur mesurée
es: Valor de medida
it: Valore visura
ko: 센서 값

source: mesure
es: medida
it: misura
ko: 측정

source: mesures
es: medidas
it: misure
ko: 측정

source: mesure (vue journalière)
es: medida (por día)
it: misura (media giornaliera)
ko: 측정 (하루 평균)

source: mesures (vue journalière)
es: medidas (por día)
it: misure (media giornaliera)
ko: 측정 (하루 평균)

source: mesure (vue hebdomadaire)
es: medida (por semana)
it: misura (media settimanale)
ko: 측정 (일주일 평균)

source: mesures (vue hebdomadaire)
es: medidas (por semana)
it: misure (media settimanale)
ko: 측정 (일주일 평균)

source: mesure (vue mensuelle)
es: medida (mensual)
it: misura (media mensile)
ko: 측정 (한달 평균)

source: mesures (vue mensuelle)
es: medidas (por mes)
it: misure (media mensile)
ko: 측정 (한달 평균)

source: Succès de l'exécution ?
es: Ejecución correcta ?
it: Esecuzione corretta?
ko: 성공적으로 실행되었습니까?

source: Message
es: Mensaje
it: Messaggio
ko: 메시지

source: Durée en secondes
es: Duración en segundos
it: Durata in secondi
ko: 지속 시간 (초)

source: exécution de tâches cron
es: ejecuión de tareas de cron
it: report sensori
ko: 센서 레포트

source: exécutions de tâches cron
es: Ejecuciones de tareas de cron
it: report sensori
ko: 센서 레포트

source: Erreur 404 - Ressource non trouvée
es: Error 404 - Recurso no encontrado
it: Errore 404 - Risorsa non trovata
ko: 404 오류 - 찾을 수 없음

source: La page à laquelle vous tentez d'accéder n'existe pas.
es: La página a la que intenta acceder no existe
it: La pagina che stai cercando non esiste.
ko: 이 패이지에 접근할 수 없습니다.

source: Si un lien du site vous a mené à cette page, merci de nous contacter afin de corriger cette erreur.
es: Si alcanzó esta página a través de la navegación normal, por favor contacte con nosotros para corregir el error.
it: Se sei arrivato qui tramite un normale processo di navigazione, contattaci così che possiamo correggere il problema.
ko: 일반 앱 네비게이션을 통해서 여기에 도착한 경우, 저희에게 연락하십시오.그래야 우리가 문제 해결을 할 수 있습니다.

source: Erreur 500 - Erreur interne du serveur
es: Error 500 - Error interno del servidor
it: Errore 500 - Errore interno del server
ko: 500 오류 - 내부 서버 오류

source: Une erreur interne du serveur est survenue alors que vous tentiez d'accéder à une fonctionnalité.
es: Un error interno ha ocurrido mientras intentaba acceder a una funcionalidad.
it: An internal server error occured while you were trying to access a functionality.
ko: 기능에 접근하는 동안 내부 서버 오류가 발생하였습니다.

source: Si cette erreur se reproduit, merci de nous contacter afin que nous puissions la corriger.
es: Si el error persistiera, por favor contacte con nosotros para arreglar el problema.
it: If this error happens again, please contact us so we could try to fix the problem.
ko: 이 오류가 다시 발생할 경우, 우리에게 연락을 주시기 바랍니다.

source: Rapport des sondes
es: Informe de las sondas
it: Sensors report
ko: 센서 레포트

source: Date / heure
es: Fecha / Hora
it: Date / Time
ko: 날짜 / 시간

source: Action
es: Acción
ko: 액션

source: Durée totale
es: Duración total
it: Total duration
ko: 전체 지속시간

source: Status
es: Estado
ko: 상태

source: secondes
es: segundos
it: seconds
ko: 초

source: Erreur
es: Error
it: Error
ko: 오류

source: Voir les détails...
es: Ver los detalles...
it: See details...
ko: 자세히...

source: Connexion
es: Conexión
ko: 연결

source: Veuillez vous identifier pour accéder à Skwissh.
es: Por favor, introduzca sus credenciales para acceder
it: Please enter your credentials to access Skwissh.
ko: Skwissh를 접속하기 위해 당신의 증명서를 입력하세요.

source: Sur ce site de demo, vous pouvez vous connecter avec
es: En este sitio de prueba, puede acceder con las credenciales
it: On this demo site, you can connect with credentials
ko: 지금은 데모 사이트입니다. 증명서를 이용하여 연결할 수 있습니다.

source: Nom d'utilisateur
es: Nombre de usuario
it: Username
ko: 사용자 이름

source: Se connecter
es: Acceso
it: Login
ko: 로그인

source: Skwissh en action
es: Skwissh en acción
it: Skwissh in action
ko: Skwissh 작동

source: Qu'est ce que Skwissh ?
es: Qué es Skwissh ?
it: What is Skwissh ?
ko: Skwissh란?

source: Skwissh est une application Django pour monitorer vos serveurs à distance en utilisant du SSH.
es: Skwissh es una aplicación Django para monitorizar remotamente servidores usando SSH
it: Skwissh is a Django application for remotely monitoring servers using SSH.
ko: Skwissh는 SSH를 이용하여 서버 원격 모니터링을 하는 Django 어플리케이션입니다.

source: En arrière plan, Skwissh utilise Python Fabric (http://fabfile.org) pour exécuter des commandes SSH, récupérer leurs sorties et historiser les résultats. Les mesures sont prises toutes les minutes.
es: En el fondo, Skwissh utiliza Python Fabric (http://fabfile.org) para ejecutar comandos SSH commands, o "sondas", recuperar la salida y almacenar los resultados. Las medidas se toman cada minuto.
it: In background (crontabed jobs) Skwissh uses Python Fabric (http://fabfile.org) to execute SSH commands, aka. "sensors", get the output and store timestamped values. Measures are taken every minute.
ko: 백그라운드에서 crontab을 이용하여 Skwissh는 SSH 명령어를 실행하는 파이썬 Fabiric (http://fabfile.org)를 사용합니다. 일명 "센서"라 불리우는 것이 출력값을 가져오고 타임스탬프 값을 저장합니다. 매분마다 측정합니다.

source: Côté application web, Skwissh permet de présenter toutes les historiques des mesures sous différentes formes (graphiques en ligne, histogrammes, camemberts, sorties textuelles).
es: En el lado de la aplicación, Skwissh puede presentar gráficos de las medidas en diferentes formas (líneas, barras, tarta o texto simple)
it: On the web application side, Skwissh is able to display nice charts (linechart, barchart, piechart or simple text) with aggregated measures.
ko: 웹 어플리케이션 측면에선, Skwissh는 집계한 측정값들을 차트 (선형 차트, 바 차트, 원형 차트, 간단한 텍스트)를 이용하여 보기 좋게 만들어줍니다.

source: Plusieurs sondes sont fournies avec Skwissh (testées sous Ubuntu 12.04) : CPU, Swap, WaitIO, mémoire, réseau...
es: Varias sondas se suministran con Skwissh (probado en Ubuntu 12.04):CPU, WaitIO, Swap, memoria, red ...
it: Many sensors are available 'out of the box' (tested under Ubuntu 12.04) : CPU, Swap, WaitIO, memory, network...
ko: 많은 센서들을 사용할 수 있습니다. (테스트는 Ubuntu 12.04에서 했습니다.): CPU, Swap, WaitIO, Memory, Network...

source: Mais vous pouvez également ajouter vos propres sondes personnalisées
es: Además puede agregar fácilmente sus propias sondas
it: But you can also easily add your own custom sensors
ko: 그리고 쉽게 센서들을 추가할 수 있습니다

source: Ajouter une sonde
es: Añadir una sonda
it: Add a sensor
ko: 센서 추가

source: Sauvegarder
es: Salvar
it: Save
ko: 저장

source: Annuler
es: Cancelar
it: Cancel
ko: 취소

source: Ajout d'un groupe de serveurs
es: Añadir un grupo de servidores
it: Add a server group
ko: 서버 그룹 추가

source: Ajout d'un serveur
es: Añadir un servidor
it: Add a server
ko: 서버 추가

source: Supprimer la sonde '%(name)s' ?
es: Borrar la sonda '%(name)s' ?
it: Delete sensor '%(name)s' ?
ko: '%(name)s 센서를 삭제하시겠습니까?

source: La suppression de cette sonde entraînera la suppression de toutes les mesures associées.
es: El borrado de la sondad implica el borrado de todas las medidas asociadas.
it: Deleting this sensor will automatically purge all associated measures.
ko: 센서를 삭제하면 저장된 모든 측정값이 삭제됩니다.

source: %(count)s mesures seront définitivement perdues.
es: %(count)s mediadas serán borradas definitivamente
it: %(count)s measures will be definitely lost.
ko: %(count)s 측정값이 사라집니다.

source: Cette opération est irréversible.
es: Esta operación es irreversible.
it: This operation is irreversible.
ko: 이 작업은 되돌릴 수 없습니다.

source: Voulez vous vraiment supprimer la sonde '%(name)s' ?
es: Realmente desea borrar la sonda '%(name)s' ?
it: Do you really want to delete sensor '%(name)s' ?
ko: 정말 '%(name)s' 센서를 삭제하시겠습니까?

source: Supprimer le groupe de serveurs '%(name)s' ?
es: Borrar el grupo de servidores '%(name)s' ?
it: Delete server group '%(name)s' ?
ko: '%(name)s' 서버 그룹을 삭제하시겠습니까?

source: Les serveurs inclus dans ce groupe ne seront pas supprimés.
es: Los servidores incluidos en este grupo no serán borrados.
it: Servers included in this group won't be deleted.
ko: 서버가 포함되어있으면 그룹을 삭제할 수 없습니다.

source: Vous pourrez les retrouver dans la zone 'Non Classés'.
es: Los podrá encontrar en la zona de 'No clasificados'.
it: You can find them again in the 'Uncategorized' zone.
ko: '분류되지 않은' 영역에서 찾을 수 있습니다.

source: Etes-vous sûr de vouloir supprimer le groupe de serveurs '%(name)s' ?
es: Desea realmente borrar el grupo de servidores '%(name)s' ?
it: Do you really want to delete server group '%(name)s' ?
ko: 정말 '%(name)s' 서버 그룹을 삭제하시겠습니까?

source: Supprimer le serveur '%(name)s' ?
es: Borrar el servidor '%(name)s' ?
it: Delete server '%(name)s' ?
ko: '%(name)s' 서버를 삭제하시겠습니까?

source: La suppression de ce serveur entraînera la suppression de toutes les mesures associées.
es: Al borrar este servidor también se borrarán automáticamente las medidas asociadas.
it: Deleting this server will automatically purge all associated measures.
ko: 서버를 삭제하면 저장된 모든 측정 값들이 삭제됩니다.

source: Voulez vous vraiment supprimer le serveur '%(name)s' ?
es: Realmente desea borrar el servidor '%(name)s' ?
it: Do you really want to delete server '%(name)s' ?
ko: 정말 '%(name)s' 서버를 삭제하시겠습니까?

source: Editer le serveur '%(name)s'
es: Editar el servidor '%(name)s'
it: Edit server '%(name)s'
ko: '%(name)s' 서버 편집

source: Editer la sonde '%(name)s'
es: Editar la sonda '%(name)s'
it: Edit sensor '%(name)s'
ko: '%(name)s' 센서 편집

source: Editer le groupe de serveurs '%(name)s'
es: Editar el grupo de servidores '%(name)s'
it: Edit server group '%(name)s'
ko: '%(name)s' 서버 그룹 편집

source: Dernière mesure
es: Última medida
it: Last measure
ko: 최근 측정값

source: Dernière heure
es: Última hora
it: Last hour
ko: 한시간

source: Dernière journée
es: Último día
it: Last day
ko: 하루

source: Dernière semaine
es: Última semana
it: Last week
ko: 일주일

source: Dernier mois
es: Mes pasado
it: Last month
ko: 한달

source: Télécharger le graphique...
es: Descargar el gráfico...
it: Download chart image...
ko: 차트 이미지 받기...

source: Chargement des données en cours...
es: Carga de datos en curso...
it: Loading data...
ko: 데이터 로딩중...

source: Non classé
es: Sin clasificar
it: Uncategorized
ko: 분류되지 않음

source: Editer ce groupe de serveurs
es: Editar este grupo de servidores
it: Edit this server group
ko: 서버 그룹 편집

source: Editer
es: Editar
it: Edit
ko: 편집

source: Supprimer ce groupe de serveurs
es: Borrar el grupo de servidores
it: Delete this server group
ko: 서버 그룹 삭제

source: Supprimer
es: Borrar
it: Delete
ko: 삭제

source: Supprimer le serveur
es: Borrar el servidor
it: Delete this server
ko: 서버 삭제

source: Aucun serveur dans ce groupe
es: Ningún servidor en este grupo
it: No server in this group
ko: 그룹에 서버가 없습니다.

source: Editer cette sonde
es: Editar esta sonda
it: Edit this sensor
ko: 센서 편집

source: Supprimer cette sonde
es: Borrar esta sonda
it: Delete this sensor
ko: 센서 삭제

source: Graphique en lignes
es: Gráfico de líneas
it: Linechart
ko: Linechart

source: Graphique en lignes empilées
es: Gráfico de líneas apiladas
it: Stacked linechart
ko: Stacked linechart

source: Histogramme empilé
es: Gráfico de barras
it: Stacked barchart
ko: Stacked barchart

source: Histogramme par groupe
es: Gráfico de barras en grupos
it: Grouped barchart
ko: Grouped Barchart

source: Graphique camembert
es: Gráfico de tarta
it: Piechart
ko: Piechart

source: Sortie texte
es: Texto de salida
it: Text output
ko: 텍스트 출력

source: mesures effectuées
es: medidas efectuadas
it: measures taken
ko: 측정 토큰

source: Actuellement sur
es: Actualmente
it: Currently on
ko: 현재 작동중

source: serveurs
es: servidores
it: servers
ko: 서버

source: Commande Python
es: Comando Python
it: Python command
ko: 파이썬 명령어

source: Unités
es: Unidades
it: Units
ko: 단위

source: Libéllés
es: Etiquetas
it: Labels
ko: 라벨

source: Aucun serveur
es: Ningún servidor
it: No server
ko: 서버 없음

source: Aucun serveur n'est actuellement configuré.
es: El servidor no está configurado.
it: No server found
ko: 서버를 찾을 수 없음

source: Veuillez ajouter un serveur via le menu 'Options' puis 'Ajouter un serveur'.
es: Por favor agregue un servidor a través del menú 'Opciones' y luego en "Añadir servidor".
it: Please add a server by selecting 'Options' menu and then 'Add a server'.
ko: '옵션' 메뉴에서 '서버 추가'를 선택하여 서버를 추가해주세요.

source: Développé par
es: Desarrollado por
it: Developed by
ko: Developed by

source: Gardez un oeil sur vos serveurs...
es: Un ojo en su servidores...
it: Keep an eye on your servers...
ko: 서버 모니터링중...

source: Accueil
es: Bienvenido
it: Home
ko: Home

source: %(nb)s sonde disponible
es: %(nb)s sondas disponibles
it: %(nb)s available sensor
ko: %(nb)s 사용가능한 서버

source: Configuration
es: Configuración
ko: 구성

source: Voir le rapport des sondes
es: Ver informe de sondas
it: See sensors report
ko: 센서 레포트 확인

source: Voir la liste des sondes
es: Ver la lista de sondas
it: Sensors list
ko: 센서 목록

source: Liste des sondes
es: Lista de sondas
it: Sensors list
ko: 센서 목록

source: Ajouter un serveur
es: Añadir un servidor
it: Add a server
ko: 서버 추가

source: Ajouter un groupe de serveurs
es: Añadir un grupo de servidores
it: Add a server group
ko: 서버 그룹 추가

source: Ajouter un groupe
es: Añadir un grupo
it: Add a group
ko: 그룹 추가

source: Editer le serveur actuel
es: Editar el servidor actual
it: Edit current server
ko: 현재 서버 편집

source: Editer ce serveur
es: Editar este servidor
it: Edit this server
ko: 서버 편집

source: Langue
es: Idioma
it: Language
ko: 언어

source: Se déconnecter de Skwissh
es: Desconectar de Skwissh
it: Logout from Skwissh
ko: Skwissh에서 로그아웃

source: Se déconnecter
es: Salir
it: Logout
ko: 로그아웃

source: Se connecter de Skwissh
es: Entar en Skwissh
it: Login to Skwissh
ko: Skwissh로 로그인
